@extends('layouts.app')

@section('content')
<div class="about-company">
<h1>О компании</h1>
        
        <p>Приветствуем вас на сайте ПСК-Групп! Меня зовут Иван Корпачев, и я – основатель нашей проектно-строительной компании.
        
        Команда ПСК-Групп работает в сфере строительства с 2010 года, а ООО «ПСК-Групп» как юридическое лицо было официально зарегистрировано в начале 2012 года. Мы предлагаем полный спектр услуг, необходимых для успешной реализации ваших строительных проектов:
    

    
        
            <strong>Обследование зданий и сооружений:</strong> Профессиональная оценка состояния объектов.
        
        
            <strong>Разработка проектной и рабочей документации:</strong> Создание качественных проектов, соответствующих всем нормам и требованиям.
        
        
            <strong>Строительно-монтажные работы:</strong> Комплексное выполнение строительных и монтажных работ любой сложности.
        
    

    
        
            Нашими клиентами являются как государственные, так и коммерческие организации:
        
        
            
                <strong>Бюджетные учреждения:</strong> Мы сотрудничаем с детскими садами коммерческими структурами.
            
        
    

    
        
            Главные приоритеты ПСК-Групп в работе с клиентами:
        
        
            
                <strong>Высокое качество:</strong> Мы гарантируем высокое качество всех выполняемых работ.
            
            
                <strong>Соблюдение сроков:</strong> Мы всегда стремимся выполнять работы в оговоренные сроки.
            
            
                <strong>Открытость и информирование:</strong> Мы всегда держим наших клиентов в курсе хода работ, обеспечивая полную прозрачность на каждом этапе.</p>
    <img src="images/about.webp" alt="О компании" class="img-fluid mt-3">  </div>
@endsection