<!-- resources/views/service1.blade.php -->
@extends('layouts.app')

@section('title', 'Обследование зданий и сооружений')
@section('description', 'Описание услуги обследования зданий и сооружений')
@section('keywords', 'обследование зданий, сооружения, экспертиза')

@section('content')
    <h1>Обследование зданий и сооружений</h1>
    
    <img src="images/u5.jpg" alt="Обследование зданий" class="img-fluid">
    <p>Проведения обследования зданий или сооружений необходимо для установления фактического состояния строительных конструкций.

В состав работ входят:

-Предварительный сбор информации о здании. Это могут быть технический паспорт, проект строительства, акты периодических осмотров, результаты проведенных ранее обследований и прочее.

- После сбора информации составляется программа обследования, в которой отражается состав и порядок работ, которые необходимо провести.

- Первым этапом проводятся полевые работы, т.е. выезд на место инженера или группы инженеров для обмера здания, обследования его на наличие дефектов, фотофиксации дефектов, отбора проб строительных материалов для проведения лабораторных исследований. Если есть необходимость, проводятся вскрытия конструкций для выявления фактического их состава или выявления их дефектов.

- Затем все полученные данные обрабатываются в камеральных условиях . При необходимости проводятся лабораторные исследования строительных материалов ранее отобранных при полевых исследованиях. Проводятся расчеты на несущую способность конструкций и теплотехнические расчеты.

- Результатом данных работ является заключение по результатам обследования здания, в котором отражены все данные полученные в процессе обследования, сделаны выводы о фактическом состоянии здания и возможности дальнейшей его эксплуатации, даны рекомендации по его безопасной эксплуатации.

Проведение обследования зданий и сооружений состоит из двух этапов, которые проводятся в зависимости от состояния здания или пожелания заказчика:

- Визуальное обследование здания включает в себя осмотр здания и фотофиксацию дефектов. Может являться как самостоятельным продуктом, так и первым этапом детального инструментального обследования.

- Детальное инструментальное обследование включает в себя осмотр здания, фотофиксацию дефектов, обмерные работы, испытания материалов (в том числе лабораторные) и расчеты строительных конструкций.

Так же возможно проведение обследования отдельных конструкций зданий или сооружений. Процесс работ будет аналогичный. Основные конструкции, которые могут быть обследованы:

- Фундаменты.</p>
@endsection