<!-- resources/views/service3.blade.php -->
@extends('layouts.app')

@section('title', 'Строительно-монтажные работы')
@section('description', 'Описание услуги строительно-монтажных работ')
@section('keywords', 'строительно-монтажные работы, строительство, монтаж')

@section('content')
    <h1>Строительно-монтажные работы</h1>
    

    <img src="images/u6.webp" alt="Строительно-монтажные работы" class="img-fluid">
    <p>
Строительно-монтажные работы (СМР).

К Строительно-монтажные работам относится весь перечень строительных работ, включающий в себя строительство зданий и сооружений, реконструкцию, капитальный и текущий ремонт, а так же монтаж оборудования и инженерных сетей.
Выделим три основных вида работ, которыми занимается наша компания:
1. Отделочные работы, т.е. ремонтные работы которые не задевают несущие конструкции здания.
2. Капитальный ремонт и реконструкция. Строительные работы, которые влияют на несущую способность здания.
3. Новое строительство, т.е. возведение жилых и нежилых зданий и сооружений.
4. Монтаж инженерных сетей, в том числе сети отопления, электросети, вентиляция и кондиционирование, слаботочные сети.
При возникновении необходимости в проведении строительно-монтажных работ или вопросов с ними связанных звоните нам по телефону 8 (342) 2-787-559 и наши специалисты проконсультируют вас.</p>
@endsection