<!-- resources/views/service2.blade.php -->
@extends('layouts.app')

@section('title', 'Проектная документация')
@section('description', 'Описание услуги проектной документации')
@section('keywords', 'проектная документация, проекты, строительство')

@section('content')
    <h1>Проектная документация</h1>
   
    <img src="images/u4.jpg" alt="Проектная документация" class="img-fluid">
    <p>Разработка проектной документации, часто называемая "Проектированием", предшествует строительству или реконструкции зданий и сооружений. Цель проектирования — определить, каким образом будет осуществляться строительство или ремонт, а также рассчитать объемы необходимых строительных материалов, изделий, конструкций и трудовых ресурсов.

Проектная документация включает:

*   Пояснительную записку (общие данные)
*   Схемы (планы, разрезы, узлы)
*   Спецификации материалов, конструкций и изделий

Проектироваться могут:

*   Основные конструкции здания (стены, фундаменты, перекрытия, кровли)
*   Инженерные сети (электричество, водоснабжение, канализация, вентиляция, отопление, слаботочные сети)
*   Наружные работы (генплан территории, наружные сети)

Проектная документация (согласно Градостроиной документации необходима для получения разрешения на строительство в соответствии с Градостроительным кодексом РФ.

ООО "ПСК-Групп" разрабатывает проектную документацию для нового строительства и реконструкции.  Наши специалисты готовы ответить на все ваши вопросы по телефону 8 (342)2-787-559.</p>
@endsection